[
    {
        "id": 0,
        "title": "Химчистка салона - Helpix Professiona",
        "price": 30,
        "weight": 500,
        "image": "/images/products/cleaning/cleaning-1.png",
        "url": "/products/salon",
        "description": "Средство для чистки салона «Professional» - это рациональное решение и правильный выбор, ведь наш продукт качественно избавит Ваш салон от пыли, грязи и неприятного запаха. Вы также можете использовать «Professional» и в домашних условиях: при чистке ковров, кресел, диванов.",
        "composition": "",
        "uses": "Равномерно распылите средство на тканую основу обивки салона и на сидения. Подождите 3-5 минут пока вещество растворит и устранит грязь; пропылисосьте обработаную поверхность до полного высыхания"
    },
    {
        "id": 1,
        "title": "Полироль-Кондиционер для шин 'Чорна Гума'",
        "price": 42,
        "weight": 500,
        "image": "/images/products/cleaning/cleaning-2.png",
        "url": "/products/tire_conditioner",
        "description": "Применяется для восстановления цвета шин, бамперов, молдингов и всех внешних деталей с пластика, винила и резины",
        "composition": "",
        "uses": "Перед использованием взболтать, распылить средство на загрязненную поверхность, подождать 1-2 мин, чтобы средство начало работать, затем смыть влажной тряпкой или губкой"
    },
    {
        "id": 2,
        "title": "'Aнтибитум' - Helpix Professional",
        "price": 73,
        "weight": 500,
        "image": "/images/products/cleaning/cleaning-3.png",
        "url": "/products/antibitum",
        "description": "Средство применяется для быстрого и безопасного удаления битумных пятен и других химических загрязнений с кузова, стекла и других частей автомобиля. Особенно актуально в летнее время, после поездок только по недавно проложенному асфальту.",
        "composition": "",
        "uses": "При работе со средством используйте защитные резиновые перчатки; распылите средство на загрязненные участки автомобиля, подождите 30-60 секунд; вытрите поверхность сухой тряпкой."
    },
    {
        "id": 3,
        "title": "Размораживатель стекла",
        "price": 37,
        "weight": 500,
        "image": "/images/products/cleaning/cleaning-4.png",
        "url": "/products/glass_defroster",
        "description": "Средство применяется для быстрого снятия инея со стекл. Временно избегает его появлению на окнах и фарах.",
        "composition": "",
        "uses": "При работе со средством используйте защитные резиновые перчатки; распылите средство на загрязненные участки автомобиля, подождите 30-60 секунд; вытрите поверхность сухой тряпкой. Благодаря специально разработанной смеси спиртов и эфиров, размораживатель 'Helpix' быстро и эффективно очистит стекло от корки льда, что гарантирует отличный обзор проезжей части."
    }
]