[
    {
        "id": 0,
        "title": "Концентрат омывателя летнего с ароматом 'Тропическая свежесть'",
        "price": 57,
        "weight": 1000,
        "image": "/images/products/other/other-1.png",
        "url": "/products/letniy-omyvatel-koncentrat1",
        "description": "Для очистки стекла от дорожной грязи, пыли, остатков насекомых. Разводится с деминерализованой водой в пропорциях, указанных на этикетке; Отлично и мягко очищает поверхность лобового стекла; Не создает поверхносного натяжения за щеткой; Не оставляет разводов на стекле; Предотвращает засорение и коррозию системы; Не наносит вреда дыхательным путям человека; Сильная реактивационная способность; Не вызывает негативного влияния на резинотехнические изделия и лакокрасочное покрытие автомобиля; Экономический и простой в применении; Пригоден к применению при температуре окружающей среды до + 1С; Оставляет приятный ненавязчивый запах в салоне. ",
        "composition": "",
        "uses": "Подготовить поверхность - очистить от грязи и пыли. Обязательно размешать содержимое баллона, встряхивая его не менее 2-3 мин - это обеспечит равномерный слой покрытия. Держать баллон вертикально. Распылять силикон тонким слоем с расстояния 25-30 см. Поверхность пригодна для эксплуатации сразу после обработки."
    },
    {
        "id": 1,
        "title": "Концентрат омывателя летнего с запахом 'Море'",
        "price": 57,
        "weight": 1000,
        "image": "/images/products/other/other-2.png",
        "url": "/products/letniy-omyvatel-koncentrat2",
        "description": "Для очистки стекла от дорожной грязи, пыли, остатков насекомых. Разводится с деминерализованой водой в пропорциях, указанных на этикетке; Отлично и мягко очищает поверхность лобового стекла; Не создает поверхносного натяжения за щеткой; Не оставляет разводов на стекле; Предотвращает засорение и коррозию системы; Не наносит вреда дыхательным путям человека; Сильная реактивационная способность; Не вызывает негативного влияния на резинотехнические изделия и лакокрасочное покрытие автомобиля; Экономический и простой в применении; Пригоден к применению при температуре окружающей среды до + 1С; Оставляет приятный ненавязчивый запах в салоне. ",
        "composition": "",
        "uses": "Подготовить поверхность - очистить от грязи и пыли. Обязательно размешать содержимое баллона, встряхивая его не менее 2-3 мин - это обеспечит равномерный слой покрытия. Держать баллон вертикально. Распылять силикон тонким слоем с расстояния 25-30 см. Поверхность пригодна для эксплуатации сразу после обработки."
    },
    {
        "id": 2,
        "title": "Моющее средство 'Автошампунь'",
        "price": 22,
        "weight": 1000,
        "image": "/images/products/other/other-3.png",
        "url": "/products/miyuchiy-zasib-avtoshampun2",
        "description": "Концентрат моющего средства, концентрация 1:100; Легко и безопасно смывает грязь с лакокрасочных покрытий; Создает защитный шар с приятным блеском; Защищает от неблагоприятного атмосферного воздействия; Не оставляет разводов; Безопасен для резины и пластика.",
        "composition": "",
        "uses": "Небольшое количество шампуня (50-150мл) разбавить в воде и вспенить. После мытья сполоснуть чистой водой."
    },
    {
        "id": 3,
        "title": "Профессиональное средство для очистки рук Lemon SCRUB",
        "price": 120,
        "weight": 1000,
        "image": "/images/products/other/other-4.jpg",
        "url": "/products/lemon-scrub",
        "description": "Очиститель HELPIX для рук Lemon SCRUB - специально разработан для очистки кожи во время производственных процессов, связанных с устойчивыми загрязнениями, которые трудно смываются: лак, краска, клей, мазут, силикон, масла, смазки, смола, нефтепродукты, битум, сажа, графит, различные виды производственной пыли.",
        "composition": "",
        "uses": "Для достижения лучшего эффекта рекомендуется загрязненные руки не смачивать водой! - нанести скраб на руки и тщательно растереть. Когда грязь начнет растворяться, добавить немного воды и снова растереть - тщательно смыть большим количеством воды."
    },
    {
        "id": 4,
        "title": "Средство для розжига мангалов и каминов - твердое",
        "price": 18,
        "weight": 1000,
        "image": "/images/products/other/other-5.jpg",
        "url": "/products/zasib-dlya-rozpalyuvannya",
        "description": "Средство для розжига мангалов и каминов - твердое. Количество в упаковке - 10 шт. Количество в шоу боксе - 13 упаковок. Средство для розжига 'Helpix' - отличный выбор не только для розжига камина или мангала, а неотъемлемое средство для походов, охоты, рыбалки. Главное преимущество данного продукта - простой и быстрый розжиг дров, костра и угля в разных условиях и влажности топлива.",
        "composition": "воск, парафин, опилки из твердых пород деревьев.",
        "uses": "достать из упаковки один разжигатель, поджечь, дать разгореться 5-10 секунд и положить в подготовленное место для розжига. Продолжительность горения средства - до 10 мин."
    },
    {
        "id": 5,
        "title": "Средство для розжига дерева и угля. Жидкий",
        "price": 17,
        "weight": 1000,
        "image": "/images/products/other/other-6.jpg",
        "url": "/products/rozjig-jidkiy",
        "description": "Средства для розжига дерева и угля. Жидкий. Используется для разжигания угля, дров на мангале, барбекю, гриле, каминах. На спиртовой основе. Не влияет на вкус приготовленного блюда.",
        "composition": "",
        "uses": "Равномерно налейте небольшое количество (25-50 мл - на 1,5-2,5 кг) на подготовленное твердое топливо. Подождите 2-3 мин. и осторожно подожгите"
    },
    {
        "id": 6,
        "title": "Омыватель летний с эффектом 'Антимошка'",
        "price": 32,
        "weight": 3000,
        "image": "/images/products/other/other-7.jpg",
        "url": "/products/omyvatel-antimoshka",
        "description": "для очистки стекла и оптических приборов автомобиля с эффектом 'Aнтимошка', легко удаляет остатки насекомых, жировые пятна, дорожную пыль, грязь, не оставляет следов и радужных разводов.",
        "composition": "",
        "uses": "Перед применением взболтать, залить в бачок омывателя. При ручном применении нанести на загрязненную поверхность и вытереть сухой салфеткой."
    }
]